export const chronoMock = {
    //==== 17 ====//
    "0": {
        id: "0",
        date: '1719, 11 ноября',
        text: 'Петр I приказал обнародовать указ об открытии Гжатской пристани.',
        fullText: '',
        src: 'https://user-images.githubusercontent.com/56224288/159049791-ac2671f1-d62d-4ae0-a999-3a72b27c94e2.jpg',
        createdByUserId: "aid9jsgq1gsmyme89g59"
    },
    "10": {
        id: "10",
        date: '1722',
        text: 'Основание Алексеем Жуковым «с товарищи»  кожевенной мануфактуры.',
        fullText: '',
        src: 'https://user-images.githubusercontent.com/56224288/159049796-d06ed256-bd68-4a70-99b8-55865d850114.jpg',
        createdByUserId: "aid9jsgq1gsmyme89g59"
    },
    "20": {
        id: "20",
        date: '1724',
        text: 'Основание Василием Мальцевым мануфактуры по производству стекла.',
        fullText: '',
        src: 'https://user-images.githubusercontent.com/56224288/159049799-bf66ecbd-20ed-4a42-8e5c-0d53cb0bf52e.jpg',
        createdByUserId: "aid9jsgq1gsmyme89g59"
    },
    // "21": {
    //     id: "21",
    //     date: '1724',
    //     text: 'Построен каменный Благовещенский Собор.',
    //     fullText: 'Собор построен на средства первого священника собора, Павла Ефимовича Львова-Троепольского взамен деревянной церкви, появившейся одновременно с основанием города',
    //     src: '',
    //     createdByUserId: "aid9jsgq1gsmyme89g59"
    // },
    "30": {
        id: "30",
        date: '1749',
        text: 'Основание купцами Семеном и Григорием Сивохиными полотняной мануфактуры.',
        fullText: '',
        src: 'https://user-images.githubusercontent.com/56224288/159049801-683c2fb0-52dc-4643-9da7-5604396effeb.jpg',
        createdByUserId: "aid9jsgq1gsmyme89g59"
    },
    "40": {
        id: "40",
        date: '1776, 22 февраля ',
        text: 'Образование уездного города Гжатска Смоленского Наместничества из слободы Гжатской пристани.',
        fullText: 'До губернской реформы 1775 года Гжатская пристань входила в Можайский уезд, который являлся составной частью Московской провинции. На территории вновь сформировавшегося Гжатского уезда находилось тогда 19 сел, 41 сельцо и 732 деревни. Здесь проживало свыше 29 тысяч душ мужского пола.',
        src: 'https://user-images.githubusercontent.com/56224288/159049767-4ddcf923-9a3c-4f15-9956-4cfbf586c17c.jpg',
        createdByUserId: "aid9jsgq1gsmyme89g59"
    },
    "50": {
        id: "50",
        date: '1780, 10 октября',
        text: 'Город Гжатск получил свой герб',
        fullText: 'Указом Екатерины II Гжатск, как и все другие города Смоленского наместничества, получил свой герб, представлявший собой нагруженную хлебом барку в серебряном поле — знак того, «что при сем городе находится сплавная хлебная пристань».',
        src: 'https://user-images.githubusercontent.com/56224288/159049769-2179b351-f897-4d8a-8280-bc91835fd9da.jpg',
        createdByUserId: "aid9jsgq1gsmyme89g59"
    },
    "60": {
        id: "60",
        date: '1787',
        text: 'Открытие малого народного училища',
        fullText: '',
        src: 'https://user-images.githubusercontent.com/56224288/159049774-61f4a075-aded-4c40-a051-bb9f896a4f20.jpg',
        createdByUserId: "aid9jsgq1gsmyme89g59"
    },
    "70": {
        id: "70",
        date: '1791',
        text: 'Основание храма во имя Вознесения Господня',
        fullText: '',
        src: 'https://user-images.githubusercontent.com/56224288/159049786-b92760ae-a3a0-4118-8b71-046907a2189b.jpg',
        createdByUserId: "aid9jsgq1gsmyme89g59"
    },
    "80": {
        id: "80",
        date: '1797',
        text: 'Проездом через Гжатск, в нем останавливался государь Павел I.',
        fullText: 'По преданию, Павел I останавливался в доме купца Ивана Гордеева Молчанова, а теперь Шапошникова, на Смоленской улице.',
        src: 'https://user-images.githubusercontent.com/56224288/159049778-c18baadc-3cb4-4546-a500-057163f62559.jpg',
        createdByUserId: "aid9jsgq1gsmyme89g59"
    },

    //==== 18 ====//
    "90": {
        id: "90",
        date: '1801',
        text: 'Построка храма во имя Усекновения Главы Иоанна Предтечи в конце Московской улицы.',
        fullText: 'Храм этот очень красив по внутренней отделке, в особенности по сравнению с кладбищенскими церквами, какие вообще у нас бывают в провинциальных городах, и богослужение в нем бывает каждый праздник, а иногда и в будние дни.',
        src: 'https://user-images.githubusercontent.com/56224288/159049831-a749f382-3461-40d9-86a0-02da158faefd.jpg',
        createdByUserId: "aid9jsgq1gsmyme89g59"
    },
    "100": {
        id: "100",
        date: '1805',
        text: 'Открытие мужского трехклассного училища',
        fullText: '',
        src: '',
        createdByUserId: "aid9jsgq1gsmyme89g59"
    },
    "110": {
        id: "110",
        date: '1812',
        text: 'Захват города французской армией.',
        fullText: '',
        src: 'https://user-images.githubusercontent.com/56224288/159049893-72631eee-b712-46ce-ad24-8ac22ba13dbc.jpg',
        createdByUserId: "aid9jsgq1gsmyme89g59"
    },
    "120": {
        id: "120",
        date: '1812, 29 августа',
        text: 'Город посетил М. И. Кутузов.',
        fullText: 'Еще за пять километров от города его с радостью приветствовали гжатчане, вышедшие встретить любимого полководца. Под Гжатском жители выпрягли лошадей и собственными руками привезли карету Кутузова в город, в дом купца Церевитинова. Здесь его приняли с исключительной теплотой и сердечностью. В Гжатске Кутузов пробыл всего около двух часов, а затем направился к армии в Царево-Займище, находившееся в 20 километрах к юго-западу от Гжатска.',
        src: 'https://user-images.githubusercontent.com/56224288/159049807-83c9e312-0c2e-4576-ab9f-3ade733e4e83.jpg',
        createdByUserId: "aid9jsgq1gsmyme89g59"
    },
    "130": {
        id: "130",
        date: '1839',
        text: 'Проездом через Гжатск, в нем останавливался государь Александр II.',
        fullText: 'По преданию, Александр II останавливался в доме городского головы А. И. Жукова на Смоленской улице, причем Александр II ехал через Гжатск с маневров, бывших на Бородинском поле по случаю открытия памятника Бородинской битвы, и во время пребывания его в Гжатске городской голова поднес ему на серебряном вызолоченном блюде хлеб-соль; цесаревич осведомился о положении города и когда узнал, что с 1836 года жители города никак не могут поправиться от постигшего в том году их несчастия, то хлеб-соль принял с благодарностью, а от блюда отказался.',
        src: 'https://user-images.githubusercontent.com/56224288/159049783-8d479350-ea86-4749-a578-fb53cf0e166e.jpg',
        createdByUserId: "aid9jsgq1gsmyme89g59"
    },
    "140": {
        id: "140",
        date: '1867',
        text: 'Открытие кирпичного и изразцового завода Пономарева.',
        fullText: 'На этом заводе работало до двух десятков человек, в прошлом крестьян главным образом Клушино-Воробьевской волости. Рабочий день их еще в 90-х годах продолжался до 12 часов — с 5 утра и до 8 вечера с перерывом на завтрак и обед. В месяц рабочие зарабатывали, как правило, не свыше 10 рублей, а лишь на питание при жизни впроголодь тратили на одного человека до 5—б рублей.',
        src: 'https://user-images.githubusercontent.com/56224288/159049818-424aef2e-cb44-41d1-8fd6-fccd47d8f54b.jpg',
        createdByUserId: "aid9jsgq1gsmyme89g59"
    },
    "150": {
        id: "150",
        date: '1870',
        text: 'Открытие железнодорожного сообщения по Московской-Брестской железной дороге.',
        fullText: 'Дорога должна была пройти в 16 километрах от города. Однако гжатское купечество, крайне заинтересованное в том, чтобы ее проложили непосредственно через город, использовало все возможности и все свои связи, чтобы добиться строительства линии в выгодном городу направлении. Особое усердие проявил в этом деле самый крупный гжатский купец, потомственный почетный гражданин И. С. Комаров, исполнявший тогда должность городского головы. Купцы добились своего. Дорога прошла через Гжатск.',
        src: 'https://user-images.githubusercontent.com/56224288/159049811-81bb4613-fe18-447d-b435-a4e240e5ae94.jpg',
        createdByUserId: "aid9jsgq1gsmyme89g59"
    },
    "160": {
        id: "160",
        date: '1874, 25 января',
        text: 'Открытие городского общественного банка.',
        fullText: 'О растущем торговом значении Гжатска говорит и открытие в нем в 1874 году городского общественного банка с основным капиталом в 24 тысячи рублей, выросшим к 1898 году до 75 500 рублей. Банк способствовал дальнейшему росту торговли и промышленности.',
        src: 'https://user-images.githubusercontent.com/56224288/159049815-b76f5715-8d01-4531-a9f2-6ebb955f7097.jpg',
        createdByUserId: "aid9jsgq1gsmyme89g59"
    },
    "170": {
        id: "170",
        date: '1874',
        text: 'Постройка железного моста через реку Гжать, на Мостовой улице.',
        fullText: 'Инициатива постройки моста принадлежит земству, ассигновавшему на эту постройку 6000 рублей, но затем город принял деятельное участие в постройке моста, добавив еще почти втрое большую сумму денег, так что мосте этот стоил всего 22477 рублей',
        src: 'https://user-images.githubusercontent.com/56224288/159049827-32915990-e87a-4929-bb10-69964f8b25dc.jpg',
        createdByUserId: "aid9jsgq1gsmyme89g59"
    },
    "180": {
        id: "180",
        date: '1880',
        text: 'Открытие Александровской женской прогимназии.',
        fullText: '',
        src: 'https://user-images.githubusercontent.com/56224288/159049821-322b04db-6fe0-4d90-a0a9-2fc6fb749a3c.jpg',
        createdByUserId: "aid9jsgq1gsmyme89g59"
    },
    "190": {
        id: "190",
        date: '1881',
        text: 'Открытие вольного пожарного общества.',
        fullText: '',
        src: 'https://user-images.githubusercontent.com/56224288/159049839-a1f1894b-79f7-4ca4-8d71-fe97d3715be7.jpg',
        createdByUserId: "aid9jsgq1gsmyme89g59"
    },
    "191": {
        id: "191",
        date: '1882',
        text: 'Постройка новой каменной колокольни Благовещенского собора.',
        fullText: 'Новая каменная звонница построена взамен обветшалой старинной колокольни и была в Московском стиле, высотой до 25 саженей. Постройка колокольни обошлась в 27 тысяч рублей.',
        src: 'https://user-images.githubusercontent.com/56224288/188795141-a468a7ba-0ef8-4771-8ee0-58fa91bac7cc.jpg',
        createdByUserId: "aid9jsgq1gsmyme89g59"
    },
    "200": {
        id: "200",
        date: '1889',
        text: 'Открытие общества пособия нуждающимся учащимся в местных учебных заведениях.',
        fullText: '',
        src: 'https://user-images.githubusercontent.com/56224288/159049836-3d062fb9-6e6f-4eb3-9f96-35e5270194ca.jpg',
        createdByUserId: "aid9jsgq1gsmyme89g59"
    },
    "210": {
        id: "210",
        date: '1898',
        text: 'Открытие первой народной библиотеки-читальни.',
        fullText: 'Народному развитию способствует также и открытая в конце 1898 года местным комитетом попечительства о народной трезвости бесплатная народная библиотека- читальня, весьма охотно посещаемая публикой, хотя и не особенно хорошо поставленная в смысле выбора и количества имеющихся в ней книг по той причине, что как говорится в пословице "у семи нянек дитя без глазу", а ведь в попечительстве членов еще больше и когда "лебедь рвется в облака", то "щука тянет в воду".',
        src: 'https://user-images.githubusercontent.com/56224288/159049825-adb2234f-7446-400f-b697-f5920dba155d.jpg',
        createdByUserId: "aid9jsgq1gsmyme89g59"
    },
    "220": {
        id: "220",
        date: '1898, 9 октября',
        text: 'Открытие общества любителей музыкального и драматического искусств.',
        fullText: '',
        src: 'https://user-images.githubusercontent.com/56224288/188795148-ce5793fb-004d-4a9a-b480-37bd641be94e.jpg',
        createdByUserId: "aid9jsgq1gsmyme89g59"
    },
    "230": {
        id: "230",
        date: '1890',
        text: 'Открытие школы молочного хозяйства в Пречистом',
        fullText: '',
        src: 'https://user-images.githubusercontent.com/56224288/159049843-d7a9c6ce-ad2a-4383-a4e8-c2b297c469e4.jpg',
        createdByUserId: "aid9jsgq1gsmyme89g59"
    },
    "231": {
        id: "231",
        date: '1897',
        text: 'Постройка нового Благовещенского собора.',
        fullText: 'В 1896 старый собор, современный основанию города был разрушен, а на его месте приемущественно на средства местной капиталистки А.И. Комаровой был выстроен новый собор.',
        src: 'https://user-images.githubusercontent.com/56224288/188795143-3627f4fd-d70a-4313-ad26-af430bc0922f.jpg',
        createdByUserId: "aid9jsgq1gsmyme89g59"
    },
    "240": {
        id: "240",
        date: '1898',
        text: 'Открытие школы молочного хозяйства в Скугарево',
        fullText: '',
        src: 'https://user-images.githubusercontent.com/56224288/159049845-2872d1ac-fed9-452e-a5ef-097f081ad36c.jpg',
        createdByUserId: "aid9jsgq1gsmyme89g59"
    },
    "241": {
        id: "241",
        date: '1902',
        text: 'Новую каменную колокольню Благовещенского собора оштукатурили.',
        fullText: 'Работы произведены на средства церкового старосты купца Александрав Ивановича Баженова',
        src: 'https://user-images.githubusercontent.com/56224288/188795147-4ff0589e-78a7-4c19-8efc-4a10cc412ce3.jpg',
        createdByUserId: "aid9jsgq1gsmyme89g59"
    },

    //==== 19 ====//
    "250": {
        id: "250",
        date: '1924',
        text: 'Создание швейной артели "Трудовик".',
        fullText: '',
        src: 'https://user-images.githubusercontent.com/56224288/159049855-ad120d87-018d-4084-8705-eff113d809bb.jpg',
        createdByUserId: "aid9jsgq1gsmyme89g59"
    },
    "260": {
        id: "260",
        date: '1932',
        text: 'Открытие льнозавода.',
        fullText: '',
        src: 'https://user-images.githubusercontent.com/56224288/159049864-0c1a1549-2537-4063-b75e-3f6112afe92e.jpg',
        createdByUserId: "aid9jsgq1gsmyme89g59"
    },
    "270": {
        id: "270",
        date: '1941, 12 октября',
        text: 'Оккупация города немецкими войсками.',
        fullText: '',
        src: 'https://user-images.githubusercontent.com/56224288/159049846-11d9bb02-c3b4-46a0-824e-36ff1b4f2d09.jpg',
        createdByUserId: "aid9jsgq1gsmyme89g59"
    },
    "280": {
        id: "280",
        date: '1943, 6 марта',
        text: 'Освобождение города от немецких войск.',
        fullText: '',
        src: 'https://user-images.githubusercontent.com/56224288/159049851-468ceea8-0cdf-45e8-b4d5-7d3cab40fd60.jpg',
        createdByUserId: "aid9jsgq1gsmyme89g59"
    },
    "290": {
        id: "290",
        date: '1948, 7 ноября',
        text: 'Открытие гжатского краеведческого музея',
        fullText: 'Музей находился в здании памятника архитектуры 18 века – церкви Скорбящей Божьей Матери.',
        src: 'https://user-images.githubusercontent.com/56224288/159049761-4126ee02-709f-414c-a666-98f23f0b8a60.jpg',
        createdByUserId: "aid9jsgq1gsmyme89g59"
    },
    "300": {
        id: "300",
        date: '1951, декабрь',
        text: 'Открытие звероводческой фермы',
        fullText: 'Руководила фермой зоотехник Гжатской конторы «Заготживсырье» Мария Николаевна Кулагина. В больших клетках-шедах размещены серебристо-черные лисы, а в особом помещении поселены редкостные зверьки – нутрии (водяные крысы).',
        src: 'https://user-images.githubusercontent.com/56224288/159049740-9571270e-399e-40d1-bf1e-469585f3d8d0.jpg',
        createdByUserId: "aid9jsgq1gsmyme89g59"
    },
    "310": {
        id: "310",
        date: '1953, 7 ноября',
        text: 'Открытие новой районной конторы связи',
        fullText: '',
        src: '',
        createdByUserId: "aid9jsgq1gsmyme89g59"
    },
    "320": {
        id: "320",
        date: '1954',
        text: 'Завершение строительства нового железнодорожного вокзала',
        fullText: 'В вокзале имелся просторный зал для пассажиров, комната матери и ребенка, открыты красный уголок, медицинский пункт, парикмахерская, справочное бюро, почтовое отделение, буфет, камера хранения ручного багажа.',
        src: 'https://user-images.githubusercontent.com/56224288/159049744-d86c8b4e-cef5-48e3-9ead-291d7eaf885a.jpg',
        createdByUserId: "aid9jsgq1gsmyme89g59"
    },
    "330": {
        id: "330",
        date: '1955, май',
        text: 'Открытие автобусного сообщения',
        fullText: 'Автобусное сообщение налажено по маршрутам: железнодорожная станция – Смоленская улица – Московская улица – Советская улица – автомагистраль Москва-Минск и железнодорожная станция – Смоленская улица – Ленинградская улица – Карманово.',
        src: 'https://user-images.githubusercontent.com/56224288/159049766-cdd297f8-1d8f-4c8a-aeb5-73cf63d03a96.jpg',
        createdByUserId: "aid9jsgq1gsmyme89g59"
    },
    "340": {
        id: "340",
        date: '1956',
        text: 'Открытие новой средней школы',
        fullText: 'Красивое и просторное двухэтажное здание, расположенное на Московской улице.',
        src: 'https://user-images.githubusercontent.com/56224288/159049751-6ee95f78-bf1e-48cd-8e4b-a42b52a78c63.jpg',
        createdByUserId: "aid9jsgq1gsmyme89g59"
    },
    "350": {
        id: "350",
        date: '1956/57',
        text: 'Открытие нового здания зооветтехникума',
        fullText: 'Это было красивое трехэтажное здание города, расположенное в восточной части Гжатска, на возвышении. Техникум имел хорошо оборудованные классы, в достаточном количестве наглядные пособия, необходимую литературу, а также учебно-опытное хозяйство, размещенное более чем на 400 гектарах.',
        src: 'https://user-images.githubusercontent.com/56224288/159049757-c7f70cad-05a2-4108-9765-de24b1a1f930.jpg',
        createdByUserId: "aid9jsgq1gsmyme89g59"
    },
    "360": {
        id: "360",
        date: '1960',
        text: 'Открытие завода "Динамик".',
        fullText: '',
        src: 'https://user-images.githubusercontent.com/56224288/159049885-45e4b17a-0dc5-49fc-8523-02c1bac59392.jpg',
        createdByUserId: "aid9jsgq1gsmyme89g59"
    },
    "370": {
        id: "370",
        date: '1962',
        text: 'Открытие народного театра.',
        fullText: '',
        src: 'https://user-images.githubusercontent.com/56224288/159049877-ac61cc67-4f6a-454b-992b-c77709767558.jpg',
        createdByUserId: "aid9jsgq1gsmyme89g59"
    },
    "380": {
        id: "380",
        date: '1967, 17 ноября',
        text: 'Установка пушки у въезда в город (старое место) в честь воинов 5-й и 33-й армий.',
        fullText: '',
        src: 'https://user-images.githubusercontent.com/56224288/159049735-22b19b92-7ec3-4202-a1a8-aa901d2ed257.jpg',
        createdByUserId: "aid9jsgq1gsmyme89g59"
    },
    "390": {
        id: "390",
        date: '1971, январь',
        text: 'Открытие молочно-консервного комбината.',
        fullText: '',
        src: 'https://user-images.githubusercontent.com/56224288/159049860-2421136a-0411-4cef-9770-e5609be00eec.jpg',
        createdByUserId: "aid9jsgq1gsmyme89g59"
    },
    "400": {
        id: "400",
        date: '1972',
        text: 'ЦК ВЛКСМ объявил шефство Всесоюзного студенческого отряда на городом Гагарин.',
        fullText: '',
        src: '',
        createdByUserId: "aid9jsgq1gsmyme89g59"
    },
    "410": {
        id: "410",
        date: '1974',
        text: 'Открытие средней школы №3 им. Ленинского комсомола.',
        fullText: '',
        src: 'https://user-images.githubusercontent.com/56224288/159049887-5dd380f2-99bb-4409-9e52-d2461c44d6be.jpg',
        createdByUserId: "aid9jsgq1gsmyme89g59"
    },
    "420": {
        id: "420",
        date: '1974, 30 августа',
        text: 'Открытие памятника Ю.А.Гагарину на красной площади',
        fullText: 'Памятник установлен на центральной Красной площади города, которая после реконструкции стала просторней, обрела новый, благоустроенный вид. Пятиметровая бронзовая скульптура установлена на высоком гранитном постаменте. Первопроходец Вселенной запечетлен молодым парнем,делающим первые шаги в самостоятельную жизнь. Он в простой одежде, с перекинутой через плечо курткой, которую развеваеют порывы ветра и которая чем-то напоминает крылья. На черном граните постамента - деталь космического аппарата. Общая высота памятника 11 метров.',
        src: 'https://user-images.githubusercontent.com/56224288/159049853-c4448575-2864-44b7-b4b2-14a23ba3d3e5.jpg',
        createdByUserId: "aid9jsgq1gsmyme89g59"
    },
    "430": {
        id: "430",
        date: '1975',
        text: 'Швейная фабрика вошла в состав московского швейного объединения "Смена".',
        fullText: '',
        src: 'https://user-images.githubusercontent.com/56224288/159049857-2f21aee5-fe34-4a9a-90b2-c78e1d8332f7.jpg',
        createdByUserId: "aid9jsgq1gsmyme89g59"
    },
    "440": {
        id: "440",
        date: '1977',
        text: 'Запуск Вазуской гидротехнической системы.',
        fullText: 'Строители возвели десятки сложных гидротехнических объектов. Вблизи посёлка Карманово создан Вазуский гидроузел, включающий канал между реками Гжать и Вазузой, плотину, водохранилище и две насосные станции. Объем водохранилища 130 кубических километров. Его водами затоплено 5100 гектаров земли. В связи с этим снесено 48 деревень. Их жители переселены в благоустроенные посёлки: Ельня, Благодатное, Дубинино, Пречистое, Петушки, Староселье.',
        src: 'https://user-images.githubusercontent.com/56224288/159049871-7231ce60-7de0-4c85-88dd-fac083d3c8a6.jpg',
        createdByUserId: "aid9jsgq1gsmyme89g59"
    },
    "450": {
        id: "450",
        date: '1981, 6 октября',
        text: 'Открытие памятники Ф.Ф. Солнцеву у главного входа в парк.',
        fullText: 'Проект памятника выполнен лауреатом Государственных премий СССР и Азербайджанской ССР, заслуженным деятелем искусств Азербайджана И.И. Зейналовым. Монумент изготовлен в Ленинграде из гранита и бронзы. К памятнику ведут широкие гранитные ступени, главная аллея устлана бетонными плитами.',
        src: 'https://user-images.githubusercontent.com/56224288/159049872-6f4e38f1-8056-467b-91e3-caf32d93a01c.jpg',
        createdByUserId: "aid9jsgq1gsmyme89g59"
    },
    "460": {
        id: "460",
        date: '1981',
        text: 'Открытие выстовочного зала и картинной галереи в отреставрированной Казанской церкви.',
        fullText: '',
        src: 'https://user-images.githubusercontent.com/56224288/159049882-9b7e1be3-0633-4a11-849a-e404afbbc0f5.jpg',
        createdByUserId: "aid9jsgq1gsmyme89g59"
    },
    "470": {
        id: "470",
        date: '1988',
        text: 'Открытие киноконцертного зала "Комсомолец"',
        fullText: '',
        src: "https://user-images.githubusercontent.com/56224288/190840472-f7ca4217-91ac-493a-8754-606e738d3825.jpg",
        createdByUserId: "aid9jsgq1gsmyme89g59"
    },
    "480": {
        id: "480",
        date: '1990, 13 июля',
        text: 'Открытие музейного комплекса в отреставрированном Благовещенском соборе',
        fullText: 'Под руководством начальника Гагаринского реставрационного участка Г.А. Курбатова работа велась десять лет.',
        src: "",
        createdByUserId: "aid9jsgq1gsmyme89g59"
    },
}
