import {ILocations} from "../../../interfaces/gzhatsk/bricks.interfaces";
import slugify from "slugify";

export const locationMock: ILocations = {
    "00000000000000000001": {
        id: "00000000000000000001",
        name: "Гжатск и Гжатский уезд",
        markIds: [
            "10000000000000000001",
            "10000000000000000002",
            "10000000000000000003",
            "10000000000000000004",
            "10000000000000000005",
            "10000000000000000006",
            "10000000000000000007",
        ],
        slug: slugify("Гжатск и Гжатский уезд"),
    },
    "00000000000000000002": {
        id: "00000000000000000002",
        name: "Смоленская Губерния",
        markIds: [
            "20000000000000000007",
            "20000000000000000008",
        ],
        slug: slugify("Смоленская Губерния"),
    },
    "00000000000000000003": {
        id: "00000000000000000003",
        name: "Остальная Россия",
        markIds: [
            "30000000000000000009",
            "30000000000000000010",
            "30000000000000000011",
        ],
        slug: slugify("Остальная Россия"),
    },
    "00000000000000000004": {
        id: "00000000000000000004",
        name: "Неопределено",
        markIds: [
            "40000000000000000001",
            "40000000000000000002",
            "40000000000000000003",
            "40000000000000000004",
            "40000000000000000005",
            "40000000000000000006",
            "40000000000000000007",
            "40000000000000000008"
        ],
        slug: slugify("Неопределено"),
    },
}